Repository: Syrups/tipi-ios
Catalog: Tipi/*.lproj/StoryBuilder.strings
Languages: fr

# 0VH-Xl-qAg.normalTitle
source: validate
fr: valider

# 57r-g6-blt.text
source: Your story was successfully shared
fr: Votre histoire a bien été partagée !

# 9cL-sN-YMX.normalTitle
source: continue
fr: continuer

# BU5-Qf-4CV.text
source: Create a campfire
fr: Créer un feu de camp

# DqR-oJ-HGl.text
source: Give a name to your story
fr: Donnez un nom à votre histoire

# G0G-gW-eua.text
source: And you're done !
fr: Vous avez terminé !

# IXZ-Ux-feQ.normalTitle
source: start
fr: commencer

# IgS-ma-EFV.normalTitle
source: don't save
fr: ne pas sauvegarder

# KRx-Fb-nni.text
source: Hold your touch on a picture to record your voice
fr: Appuyez sur une image pour enregistrer votre voix

# Kdp-y1-hZM.text
source: Add people
fr: Ajouter des proches

# M4G-EZ-rAd.placeholder
source: username or e-mail
fr: nom d'utilisateur ou e-mail

# ONn-y7-SeY.normalTitle
source: save
fr: sauvegarder

# PhD-G7-akQ.normalTitle
source: continue
fr: continuer

# Xqb-iK-ozW.text
source: Type the name of the new campfire
fr: Entrez le nom du nouveau feu de camp

# anM-SP-gmB.normalTitle
source: create
fr: créer

# d5b-FV-sL4.normalTitle
source: back
fr: retour

# hJu-3d-eM9.placeholder
source: Awesome week-end
fr: Mon week-end

# hcD-rF-ZTj.text
source: Share in my campfires
fr: Partager dans mes feux

# kcW-An-TSH.text
source: Quit
fr: Quitter

# lix-LL-xyD.normalTitle
source: validate
fr: valider

# nBO-9P-0U7.normalTitle
source: continue
fr: continuer

# niY-07-Une.normalTitle
source: send
fr: envoyer

# r6V-mz-kdJ.text
source: Select some pictures
fr: Sélectionnez des photos

# vEl-cu-IzS.text
source: You can save your story to get back to it later
fr: Vous pouvez sauvegarder votre histoire pour la continuer plus tard

# wvk-Lo-RD7.placeholder
source: Add a tag
fr: Ajouter un tag

# ziG-KL-DxV.text
source: Tell stories to close ones with your voice
fr: Racontez une histoire à vos proches à l'aide de votre voix
